const News = [
    {
        "id": 1,
        "created_at": "2019-02-10T15:45:45.179Z",
        "liga": "Премьер Лига Англии",
        "img_url": "../images/news1.jpg",
        "title": "Отбор к Евро-2019 (U-21). Украина - Андорра. Анонс и прогноз матча квалификации",
        "news": "После победы над сборной Латвии (3:2) подопечные Александра Головко не имеют права терять очки в поединке…"
    },
    {
        "id": 2,
         "title": "Вчера",
        "created_at": "2018-02-06T23:08:49.186Z"
    },
    {
        "id": 3,
        "created_at": "2019-02-10T15:45:49.179Z",
        "liga": "Премьер Лига Англии",
        "img_url": "../images/news2.jpg",
        "title": "Отбор к Евро-2019 (U-21). Украина - Андорра. Анонс и прогноз матча квалификации",
        "news": "После победы над сборной Латвии (3:2) подопечные Александра Головко не имеют права терять очки в поединке…"
    },
        {
        "id": 4,
        "created_at": "2019-02-10T15:45:45.179Z",
        "liga": "Премьер Лига Англии",
        "img_url": "../images/news1.jpg",
        "title": "Отбор к Евро-2019 (U-21). Украина - Андорра. Анонс и прогноз матча квалификации",
        "news": "После победы над сборной Латвии (3:2) подопечные Александра Головко не имеют права терять очки в поединке…"
    },
    {
        "id": 5,
        "created_at": "2019-02-10T15:45:49.179Z",
        "liga": "Премьер Лига Англии",
        "img_url": "../images/news2.jpg",
        "title": "Отбор к Евро-2019 (U-21). Украина - Андорра. Анонс и прогноз матча квалификации",
        "news": "После победы над сборной Латвии (3:2) подопечные Александра Головко не имеют права терять очки в поединке…"
    },
            {
        "id": 6,
        "created_at": "2019-02-10T15:45:45.179Z",
        "liga": "Премьер Лига Англии",
        "img_url": "../images/news1.jpg",
        "title": "Отбор к Евро-2019 (U-21). Украина - Андорра. Анонс и прогноз матча квалификации",
        "news": "После победы над сборной Латвии (3:2) подопечные Александра Головко не имеют права терять очки в поединке…"
    },
    {
        "id": 7,
        "created_at": "2019-02-10T15:45:49.179Z",
        "liga": "Премьер Лига Англии",
        "img_url": "../images/news2.jpg",
        "title": "Отбор к Евро-2019 (U-21). Украина - Андорра. Анонс и прогноз матча квалификации",
        "news": "После победы над сборной Латвии (3:2) подопечные Александра Головко не имеют права терять очки в поединке…"
    },
];